{
  "Header": {
    "title": "KOAX - Multi-Industry Solutions",
    "paragraph": "Innovating across industries with our diverse portfolio of subsidiaries. From cutting-edge technology solutions to lifestyle services, we deliver excellence in every sector we serve."
  },
  "About": {
    "paragraph": "KOAX is a diversified company operating through multiple specialized subsidiaries, each dedicated to excellence in their respective fields. We combine innovation, quality service, and deep industry expertise to serve our clients across technology, pet care, education, and real estate sectors. Our integrated approach ensures comprehensive solutions tailored to meet diverse market needs.",
    "Why": [
      "Multi-industry expertise",
      "Innovative solutions",
      "Quality service delivery",
      "Customer-centric approach"
    ],
    "Why2": [
      "Proven track record",
      "Comprehensive services",
      "Expert team members",
      "Reliable partnerships"
    ]
  },
  "Services": [
    {
      "icon": "fa fa-laptop",
      "name": "Koax Tech",
      "text": "Comprehensive online services including digital marketing strategies, custom software development, and technology consulting. We help businesses leverage technology for growth and efficiency.",
      "contact": "9272197552"
    },
    {
      "icon": "fa fa-paw",
      "name": "Pet Wala",
      "text": "Your trusted wholesale partner for premium pet products. Located in Electronic City, Bangalore, we provide everything your furry friends need at competitive wholesale prices.",
      "contact": "8390623352",
      "location": "Electronic City, Bangalore"
    },
    {
      "icon": "fa fa-graduation-cap",
      "name": "PathwayAtlas",
      "text": "Complete study abroad consultancy service guiding students through every step of their international education journey, from applications to visa processing and settlement support.",
      "contact": "6377194210"
    },
    {
      "icon": "fa fa-home",
      "name": "Koax Brokers",
      "text": "Professional rental property consultancy helping you find the perfect rental flats tailored to your specific requirements, budget, and lifestyle preferences.",
      "contact": "9272197552"
    }
  ],
  "Contact": {
    "address": "Electronic City, Bangalore, Karnataka, India",
    "phone": "+91 92721 97552",
    "email": "info@pathwayatlas.com"
  },
  "Features": [
    {
      "logo": "/koax.png",
      "title": "Technology Solutions",
      "text": "Advanced software development and digital marketing services to help businesses thrive in the digital landscape."
    },
    {
      "logo": "/petwala-nobg.png",
      "title": "Pet Care Products",
      "text": "Quality wholesale pet products ensuring the health and happiness of your beloved pets with competitive pricing."
    },
    {
      "logo": "/pathwayatlas.jpeg",
      "title": "Study Abroad Guidance",
      "text": "End-to-end support for international education aspirants, making your study abroad dreams a reality."
    },
    {
      "logo": "/koax-brokers-nobg.png",
      "title": "Property Solutions",
      "text": "Personalized rental property matching services to help you find your ideal home that fits your specifications."
    }
  ]
}
